const fa = {

  common: {
    title: 'سامانه پایش ترافیک',
  },
  footer: {
    section1: {
      title: "قطب دانش",
      titer1: "درباره شرکت",
      titer2: "چشم اندازوماموریت",
      titer3: "همکاری وسرمایه گذاری",
      titer4: "سوالات متداول",


    },
    product: {
      title: "محصولات",
    },
    contact: {
      title: "ارتباط با ما",
      section1: "آدرس: رشت، بلوار امام خمینی، نرسیده به میدان فرهنگ، کوچه شیرمحمدی، فرعی ۱، مرکز نوآوری صنایع خلاق",
      phone: "تلفن:۰۱۳۵۵۴۵۱۳۲۳",
      email: "ایمیل:info@cetec.com"
    }
  },

  home: {
    productOffice: {
      title: "محصولات دانش بنیان",
      item1: "سامانه تشخیص و شمارش هوشمند افراد و اشیاء",
      item2: 'تردد شمار جاده ای',
      item3: "پهپاد هوشمند عمود پرواز",
      item4: "پلتفرم خرید آنلاین صنعت برق",

      item1: {
        title: "سامانه تشخیص و شمارش هوشمند افراد بهترین قیمت",
        test: "ویژگی های محصول:",
        desc1: "شمارش دقیق و زنده افراد در ورودی/خروجی مکان‌ها",
        desc2: "تحلیل رفتار مشتریان ( تعداد، مدت‌زمان توقف، مسیر حرکت )",
        dec3: "پیش‌بینی فروش و نیاز کالاها بر اساس الگوهای تردد و داده‌های تاریخی",
        dec4: "ارائه داشبورد مدیریتی برای تصمیم‌گیری دقیق",
        desc5: "اتصال به سامانه POS، ERP یا انبارداری برای تحلیل یکپارچه فروش",
        dec6: "قابلیت افزودن پروتوکل های اینترنت اشیاء و سایر پروتوکل های سفارشی"
      }
    },

    slider: {
      title: 'پروژه‌های قطب دانش',
      description: 'قطب دانش و فناوری‌های پارس طی سال‌های متمادی با اجرای پروژه‌های پیشرفته در سطح کلان، تجربه‌ای ارزشمند کسب کرده است. این شرکت با گردآوری تیمی فنی، متخصص و کارآزموده، موفق به تولید محصولات باکیفیت و اجرای پروژه‌های صنعتی کاربردی شده است.',
      titer1: 'پروژه ۱',
      test1: `پایلوت اجرای پروژه سامانه مانیتورینگ پمپ و موتور، به‌ویژه در صنایع آب، نفت و تولید، در فاز عملیاتی:
- پایش بلادرنگ مصرف انرژی (بر حسب زمان، بخش، دستگاه یا فرآیند)
- شناسایی ناهنجاری‌ها و مصارف غیرعادی
- مقایسه مصرف انرژی در دوره‌های زمانی مختلف`,

      titer1: 'پروژه ۱',
      test1: `پایلوت اجرای پروژه سامانه مانیتورینگ پمپ و موتور، به‌ویژه در صنایع آب، نفت و تولید، در فاز عملیاتی:
- پایش بلادرنگ مصرف انرژی (بر حسب زمان، بخش، دستگاه یا فرآیند)
- شناسایی ناهنجاری‌ها و مصارف غیرعادی
- مقایسه مصرف انرژی در دوره‌های زمانی مختلف`,


    },

    navbar: {
      titles: {
        title1: "محصولات",
        title2: "پروژه ها",
        title3: "ارتباط با ما",
      },

      submenuItems: {
        products: {
          title1: "سامانه هوشمند تردد شمار جاده ای",
          desc1: "حمل بار تا ۲۰ کیلوگرم در ارتفاع بالا",

          title2: "سامانه شمارش هوشمند افراد",
          desc2: "ویژه عملیات امدادی در شرایط بحرانی",

          title3: "سامانه هوشمند تردد شمار جاده ای",
          desc3: "حمل بار تا ۲۰ کیلوگرم در ارتفاع بالا",

          title4: "سامانه هوشمند تردد شمار جاده ای",
          desc4: "حمل بار تا ۲۰ کیلوگرم در ارتفاع بالا",

          title5: "دیتالاگرهای پیشرفته",
          desc5: "ویژه عملیات امدادی در شرایط بحرانی",
        },

        about: {
          title1: "درباره شرکت",
          desc1: "ما را بیشتر بشناسید",

          title2: "چشم انداز وماموریت",
          desc2: "اهداف بلندمدت و کوتاه مدت قطب دانش",

          title3: "همکاری و سرمایه گذاری",
          desc3: "معرفی واحدها و بخش های مختلف",

          title4: "ارتباط با ما",
          desc4: "درخواست محصول و سفارش پروژه",
        },
      }


    },



    hero: {
      title: "قطب دانش ",
      title2: "دروازه‌ی ورود به دنیای دیجیتال و هوشمندسازی",
      description: "پلتفرمی جامع برای شناسایی، تشخیص، شمارش، احراز هویت، ردیابی، هدایت و مسیریابی هوشمند مبتنی بر تحلیل انواع جریان داده‌ها به‌صورت برخط بر اساس هوش مصنوعی و یادگیری عمیق",
      button: "سامانه ی پیشرفته"
    },
    features: {
      title: "کاربرد هوشمند فناوری های ما",
      section1: "سازمانی",
      section2: "تجاری",
      section3: "سازمانی",
      section4: "هایتک"
    },
    about: {
      title: "درباره ی شرکت قطب دانش و فناوری های مدرن (CETEC)",
      description: "شرکت قطب دانش و فناوری‌های مدرن ستاره پارس (CETEC - Center of Excellence in Technologies)، با تکیه بر تخصص، نوآوری و تعهد، از سال ۱۳۹۱ فعالیت رسمی خود را آغاز کرده است.",
      click: "اطلاعات بیشتر"
    },
    products: {
      title: "محصولات قطب دانش (CETEC)",
      description: "برخی از قوی‌ترین محصولات هوشمند و نرم‌افزاری قطب دانش (CETEC)",

      title1: "سامانه شمارش هوشمند افراد",
      description1: "دستگاه شمارنده هوشمند، بخشی از سامانه الکترونیکی و نرم‌افزاری پیشرفته است که معمولاً در شریان‌های اصلی ورودی و خروجی مجموعه‌ها نصب می‌گردد. با استفاده از روش‌های پیشرفته پردازش تصویر لبه (Edge Computing) و هوش مصنوعی، این سامانه توانایی تشخیص و شمارش دقیق افراد را دارد.",

      title2: "سامانه هوشمند تردد شمار جاده‌ای",
      description2: "این سامانه با بهره‌گیری از فناوری‌های پیشرفته بینایی ماشین و پردازش تصویر، برای شمارش دقیق وسایل نقلیه در مسیرهای جاده‌ای طراحی شده است. قابلیت تشخیص نوع وسیله نقلیه، سرعت، و سایر اطلاعات مفید را نیز دارا می‌باشد.",

      title3: "سامانه نرم افزاری مدیریت زنجیره تولید",
      description3: "سامانه جامع، نظارت و مدیریت برخط پروژه‌ها، وظایف و فرایندها و تولیدات، نظارت بر ماشین‌آلات و OEE آنها، کنترل مواد خام و بررسی برخط موجودی مواد خام در دسترس، تسهیل نیازمندی به مواد خام و زمان‌بندی درست بهره‌برداری از آنها",

      title4: "دیتالاگرهای پیشرفته",
      description4: "دیتالاگرهای پیشرفته صنعتی و نظامی برای ثبت، ذخیره و تحلیل داده‌ها از سنسورها و سیستم‌های مختلف به‌کار می‌روند. این دستگاه‌ها در محیط‌های سخت از لحاظ شرایط محیطی (دمای بالا، رطوبت، لرزش، نویز الکترومغناطیسی و ...) عملکرد قابل اطمینان دارند و با انواع نرخ بیت‌ها و فرکانس‌ها و تعداد کانال‌های ورودی و خروجی قابل سفارشی‌سازی هستند.",

      title5: "پهپاد عمود پرواز هوشمند",
      description5: "این محصول اولین نسل پهپادهای هوشمند عمودپرواز تولید شده در ایران است. دارای بخش کنترل پرواز پیشرفته‌ای است که آن را برای کاربردهای بسیاری از جمله امداد و نجات، مدیریت بحران، بازرسی و امنیت و سامانه‌های مدار بسته و... مناسب می‌سازد. به راحتی تنظیم و راه‌اندازی می‌شود.",

      click1: "اطلاعات بیشتر"
    },

    technologies: {
      title: "فناوری های مورد استفاده قطب دانش",
      test: "قطب دانش برای توسعه نرم افزار‌ها و اجرای پروژه‌های کوچک و بزرگ شما از چنین فناوری‌هایی بهره می‌گیرد.",
      description: "در قطب دانش، تمام ابزارهای به روز در مرز فناوری، برای تولید بهترین و با کیفیت ترین محصولات بکار گرفته می شوند. سامانه های تولیدی ترکیبی از سخت افزارهای بهینه و حرفه ای، نرم افزارهای مدرن و پر سرعت، طراحی های صنعتی و مفهومی، و ترکیب بین رشته ای و جذاب در مرز فناوری هستند.",
      item1: "هوش مصنوعی",
      item2: "سخت افزار نهفته",
      item3: "نرم افزار و توسعه وب",
      item4: "طراحی صنعتی",
      item5: "آینده پژوهی و توسعه پذیری",
    },
    customer: {
      title: "نظرات مشتریان قطب دانش",
      test: "ما توی مجموعه بنیاد مستضعفان از محصول سامانه شمارش هوشمند افراد این شرکت استفاده کردیم، الان سه سال هست که این محصول داره کار می کنه و به طور کاملا دقیق و به روز و برخط امار ورود و خروج دقیق رو در اختیار مدیرای مجموعه میگذاره. دشبورد تحت وب حرفه ای و قابل تنظیم داره که می تونید هر ویژگی که مد نظرتون بود رو بهش اضافه کنید.",
    },



  },

  about2: {
    mission: {
      title: 'چشم‌انداز و مأموریت',
      title2: 'چشم‌انداز',
      description: 'ما در CETEC بر این باوریم که فناوری باید در خدمت زندگی باشد؛ نه‌تنها برای افزایش بهره‌وری صنعتی، بلکه برای ارتقاء کیفیت زندگی انسان‌ها، محافظت از منابع طبیعی، و ساختن آینده‌ای هوشمند، پایدار و متکی بر علم. چشم‌انداز ما، تبدیل شدن به قطب نوآوری‌های فناورانه و مرکز علمی پیشرو در ایران و منطقه است. CETEC قصد دارد تا با ایجاد زیرساخت‌های فناورانه، توسعه راهکارهای هوشمند، و تربیت نیروهای متخصص، نقش مؤثری در اقتصاد دانش‌بنیان ایفا کند.',
      imgTitle: 'قطب دانش',
      title3: 'ماموریت',
      text1: 'ماموریت ما در CETEC طراحی، توسعه و اجرای سامانه‌ها و راهکارهایی فناورانه در حوزه‌های پیشرفته صنعت و فناوری اطلاعات است. ما تلاش می‌کنیم تا با ارائه محصولات و خدماتی مبتنی بر هوش مصنوعی، سیستم‌های نهفته، فناوری‌های نوین کنترلی و سایبری، گام‌هایی مؤثر در خودکفایی صنعتی و رشد پایدار برداریم.',
      text2: 'تمرکز ما بر کاهش اتلاف منابع، استفاده بهینه از نیروی انسانی، و هوشمندسازی فرآیندها از طریق اتوماسیون و سیستم‌های تصمیم‌یار می‌باشد.'
    }
  },
  aboutPages: {
    aboutPages: {
      title: "درباره ی قطب دانش",
      description1: `شرکت دانش بنیان قطب دانش و فناوری‌های مدرن پارس به اختصار شرکت قطب دانش یا CETEC  (CETEC - Center of Excellence in Technologies)، با تکیه بر تخصص، نوآوری و تعهد، از سال 1394 فعالیت رسمی خود را آغاز نمود. قطب دانش با هدف تولید محصولات با کیفیت در مرز فناوری، قرارگیری به عنوان یک اهرم صنعتی ارزشمند در زنجیره تولید فناوری در کشور، توسعه فناوری‌های نوین و زیرساختی، ارتقاء کیفیت صنایع کشور، و ایجاد تحول در فرآیندهای صنعتی، پژوهشی و اجرایی، طی سال‌ها تلاش و تجربه و همگام بودن با فناوری به یکی از شرکت‌های دانش بنیان پیشرو در حوزه فناوری‌های پیشرفته در کشور تبدیل شده است.
در قطب دانش، تیم های تخصصی از بهترین فناوران کشور گرد هم می آیند و در یک ساختار منظم و آینده نگر، محصولاتی جذاب خلق می کنند و پروژه های بزرگی را اجرا میکنند و هدف ما ، تبدیل شدن به یک قطب فناوری منطقه ای و حتی بین المللی است.`,
      
      description2: `با برخورداری از تیمی متشکل از نخبگان دانشگاه‌های برتر کشور و پژوهشگاه دانش‌های بنیادی (IPM)، ما مسیر رشد و توسعه خود را با اتکا به دانش عمیق، تجربه فنی، و ارتباط مؤثر با صنایع استراتژیک کشور طی کرده‌ایم.`,
    },
    growthTimeline: {
      title: "مسیر رشد و دستاوردها",
      section1: {
        year: "سال 1393",
        text: "عضویت در مرکز رشد دانشگاه علم و صنعت ایران"
      },
      section2: {
        year: "سال 1392",
        text: "ثبت رسمی شرکت به عنوان یک واحد فناور"
      },
      section3: {
        year: "سال 1396",
        text: "دریافت مجوز شرکت دانش‌بنیان"
      },
      section4: {
        year: "سال 1398",
        text: "عضویت در پارک علم و فناوری گیلان"
      },
      section5: {
        year: "سال 1402",
        text: "تأسیس مؤسسه رسمی در پارک علم و فناوری گیلان"
      }
    },
    skillsArea: {
      title: "حوزه‌های تخصصی",
      description: "ستک در طی بیش از یک دهه فعالیت، توانسته در حوزه‌های فناوری اطلاعات، هوش مصنوعی و سامانه‌های نرم‌افزاری، راهکارهایی نوآورانه ارائه دهد.",
      section1: {
        title: "سامانه‌های نرم‌افزاری مبتنی بر هوش مصنوعی",
        description: `سامانه‌های داده‌کاوی، یادگیری ماشین، پردازش تصویر و صوت\nسیستم‌های تشخیص چهره، تحلیل ویدئو، نظارت هوشمند\nسامانه‌های نرم‌افزاری تصمیم‌یار در صنعت`
      },
      section2: {
        title: "سامانه‌های سخت‌افزاری و کنترلی",
        description: `سیستم‌های نهفته، داده‌برداری و پردازش زمان واقعی\nطراحی و ساخت بردهای الکترونیکی پیشرفته و تجهیزات کنترلی`
      },
      section3: {
        title: "پهپادهای هوشمند",
        description: `طراحی و تولید پهپادهای عمودپرواز خودران با قابلیت ردیابی، پردازش تصویر، ناوبری هوشمند و مخابرات بی‌سیم`
      },
      section4: {
        title: "واسط مغز و کامپیوتر (BCI)",
        description: `توسعه سامانه‌هایی برای تحلیل سیگنال‌های مغزی و تعامل مستقیم انسان با سیستم‌های رایانه‌ای`
      },
      section5: {
        title: "شبیه‌سازی، تحقیق و مشاوره صنعتی",
        description: `پروژه‌های شبیه‌سازی پیشرفته در حوزه‌های برق، الکترونیک، کامپیوتر، مکاترونیک و سیستم‌های میان‌رشته‌ای\n- مشاوره در طراحی مفهومی، مهندسی معکوس و بهینه‌سازی فرآیندهای تولید`
      }
    }
  },

  loginForm: {
    login: {
      title: "ورود / ثبت‌نام",
      description: "شماره تماس یا ایمیل خود را وارد کنید.",
      switchToEmail: "ورود با ایمیل",
      switchToPhone: "ورود با شماره تماس",
      send: "ارسال کد تأیید",
      verify: "تأیید",
      placeholderPhone: "شماره موبایل",
      placeholderEmail: "ایمیل",
      placeholderCode: "کد دریافتی را وارد کنید"
    }
  },
  collaborationPage: {
    collaborationOpportunities: {
      title: 'فرصت‌های همکاری و سرمایه‌گذاری',
      description: 'شرکت قطب دانش و فناوری‌های مدرن ستاره پارس (CETEC) به عنوان یکی از پیشگامان عرصه فناوری‌های نوین و دانش‌بنیان، به دنبال توسعه همکاری‌های استراتژیک و جذب سرمایه‌گذاری‌های هوشمندانه برای تسریع در تحقق اهداف توسعه‌ای و تجاری‌سازی فناوری‌های پیشرفته است. ما با اتکا به تیم متخصص و دانش‌محور خود و پروژه‌های ملی و بین‌المللی، فرصت‌های بی‌نظیری را برای مشارکت سرمایه‌گذاران، شرکت‌ها و نهادهای علاقه‌مند فراهم کرده‌ایم.'
    },
    collaborationCard: {
      card1: {
        title: "چشم‌انداز همکاری و سرمایه‌گذاری",
        description: [
          'ارتقاء فناوری‌های بومی و توسعه محصولات با ارزش افزوده',
          'تسریع تحقیق و توسعه برای پاسخگویی به نیاز بازار',
          'گسترش بازارهای داخلی و بین‌المللی',
          'ایجاد فرصت‌های سودآور برای سرمایه‌گذاران و شرکا'
        ]
      },
      card2: {
        title: "فرصت‌های همکاری",
        description1: "ما در CETEC از انواع مدل‌های همکاری استقبال می‌کنیم، از جمله:",
        description2: "- مشارکت فناورانه: همکاری در توسعه فناوری‌های نوین و پروژه‌های تحقیق و توسعه",
        description3: "- همکاری تجاری: توسعه بازار، فروش مشترک و توزیع محصولات و خدمات",
        description4: "- همکاری تولیدی: بهره‌گیری از ظرفیت‌های تولید مشترک برای تسریع در عرضه محصولات",
        description5: "- مشارکت پروژه‌ای: مشارکت در اجرای پروژه‌های ملی و بین‌المللی با اهداف مشخص و تقسیم منافع"
      },
      card3: {
        title: "فرصت‌های سرمایه‌گذاری",
        description1: "برای تحقق اهداف توسعه‌ای خود، CETEC نیازمند تأمین مالی استراتژیک با مدل‌های متنوع سرمایه‌گذاری",
        description2: "- سرمایه‌گذاری مستقیم: خرید سهام شرکت با درصد مشارکت قابل مذاکره ",
        description3: "- سرمایه‌گذاری مرحله‌ای: تأمین مالی پروژه‌ها به صورت مرحله‌ای با هدف کاهش ریسک و افزایش بازده",
        description4: "- سرمایه‌گذاری مشارکتی: همکاری در پروژه‌های خاص با تعیین سهم منافع متناسب با سرمایه‌گذاری",
        description5: "- تأمین مالی توسعه محصول: جذب سرمایه برای تکمیل و توسعه نسخه‌های پیشرفته محصولات و ارتقاء زیرساخت‌ها"
      },
      card4: {
        title: "مزایای سرمایه‌گذاری در CETEC",
        description1: "- تیم متخصص و نخبه: بهره‌مندی از دانش فنی و پژوهشی برترین نخبگان کشور و پژوهشگاه ها",
        description2: "- پورتفولیوی پروژه‌های متنوع: تجربه در صنایع برق، الکترونیک، مهندسی پزشکی، هوش مصنوعی و فناوری‌های میان‌رشته‌ای",
        description3: "- محصولات دانش‌بنیان و نوآورانه: سامانه‌های هوش مصنوعی، پهپادهای هوشمند، سامانه‌های امنیتی و کنترل‌های سایبری",
        description4: "- بازارهای هدف گسترده: حضور در بازارهای صنعتی، امنیتی، فناوری‌های اطلاعات و ارتباطات و کشاورزی هوشمند",
        description5: "- پشتیبانی قانونی و حقوقی: ثبت و تأیید دانش‌بنیان، عضویت در پارک‌های علم و فناوری و بهره‌مندی از تسهیلات حمایتی",
        description6: "چشم‌انداز روشن بازگشت سرمایه: برنامه‌ریزی دقیق برای تولید انبوه، توسعه بازار و صادرات"
      }
    }
  },

  products: {
    platformPage: {
      title: "سامانه ترددشمار جاده ای",
      description: `این دستگاه با اتصال به لوپ های القایی جاده ای، قابلیت شمارش، تخمین سرعت، طول خودرو و کلاس­بندی دقیق خودرو را دارد.
این روش یکی از پرکاربردترین و دقیق‌ترین روش‌ها برای شمارش، طبقه‌بندی و تحلیل ترافیک وسایل نقلیه در بزرگراه‌ها و جاده‌هاست.`,
      request: "درخواست محصول",
    },

    product: {
      title: "کاربرد های  پلتفرم و سامانه ی پیشرفته ی ایران",

      section1: {
        title: " تحلیل و مدیریت ترافیک",
        text: `اندازه‌گیری تعداد وسایل نقلیه عبوری در بازه‌های زمانی مختلف.
شناسایی ساعات اوج ترافیک و توزیع زمانی و مکانی سفرها.
تعیین مانند خودروهای سبک، سنگین، موتورسیکلت و...`,
      },

      section2: {
        title: "برنامه‌ریزی و توسعه زیرساخت‌ها",
        text: `طراحی بهتر راه‌ها و پل‌ها: بر اساس حجم واقعی ترافیک.تصمیم‌گیری برای گسترش جاده‌ها یا ساخت راه‌های جایگزین.بهینه‌سازی زمان‌بندی پروژه‌های تعمیر و نگهداری راه‌ها.`,
      },

      section3: {
        title: "پایش و مدیریت محیط زیست",
        text: `برآورد میزان آلایندگی ناشی از ترافیک.
کنترل ورود خودروهای دیزلی یا سنگین در ساعات خاص برای کاهش آلودگی.`,
      },

      section4: {
        title: "کاربردهای اقتصادی و مالی",
        text: `محاسبه عوارض جاده‌ای بر اساس تردد.
تحلیل سوددهی پروژه‌های راه‌سازی یا آزادراه‌ها.
جذب سرمایه‌گذاری با ارائه داده‌های مستند از ترافیک.`,
      },

    },

    option: {
      title: "قابلیت  های  سامانه جامع تردد شماری",
      part1: {
        title: "دریافت داده بلادرنگ از دستگاه‌ها",
        test: `پشتیبانی از ارتباط HTTP/HTTPS و پروتکل اختصاصی REST.
قابلیت دریافت داده هم‌زمان از چند صد دستگاه.
مکانیزم امنیتی احراز هویت و توکنینگ برای ارسال داده‌ها.
نصب و راه اندازی آسان در جاده و اتصال به سرور به صورت plug and play`,
      },

      part2: {
        title: "⚙️ قابلیت‌های سخت‌افزاری سامانه و دستگاه‌های ترددشمار",
        test: `پردازنده ARM قدرتمند و کم‌مصرف
مناسب برای نصب در شرایط محیطی سخت (جاده‌ها، مناطق گرم/سرد).
قابلیت پردازش edge و محلی اولیه و کاهش ترافیک شبکه.
پشتیبانی تا 8 لوپ القایی
امکان پوشش چند لاین رفت و برگشت در یک مسیر.`,
      },

      part3: {
        title: "تحلیل آماری و گزارش‌گیری",
        test: `نمودارهای ساعتی، روزانه، هفتگی و ماهانه.
گزارش کلاس‌بندی خودروها (LC1 تا LC12 یا به تفکیک وزن/طول/نوع).
خروجی اکسل، PDF و API برای اتصال به سامانه‌های دیگر.`,
      },

      part4: {
        title: "ماژول پیش‌بینی ترافیک با استفاده از AI",
        test: `یادگیری الگوهای روزانه/هفتگی/فصلی ترافیک.
پیش‌بینی حجم تردد آینده برای مدیریت بهینه راه‌ها.
شناسایی رویدادهای پرترافیک یا غیرعادی با الگوریتم‌های هوشمند.`,
      },

      part5: {
        title: "پایش لحظه‌ای ترافیک",
        test: `داشبورد لحظه‌ای با گراف‌ها و نقشه‌ زنده.
نمایش تعداد عبور وسایل نقلیه به تفکیک کلاس، جهت، زمان و نوع.
محاسبه و نمایش سرعت متوسط، نرخ تراکم و نرخ اشباع مسیر.`,
      },

    },


    platformPage2: {
      title: "پلتفرم و سامانه ی پیشرفته ی ایران",
      description: `یک پلتفرم جامع و مبتنی بر مرز فناوری، برای شناسایی، تشخیص، شمارش هوشمند، احراز هویت، هدایت و مسیریابی هوشمند است.
مبتنی بر  تحلیل انواع جریان داده ها به صورت برخط بر اساس پردازش های هوش مصنوعی و یادگیری عمیق
شمارش هوشمند افراد وردی و خروجی در مجموعه های بزرگ تفریحی و تجاری 
با قابلیت افزودن انواع ماژولها و روشهای هوش مصنوعی و یادگیری عمیق به صورت افزونه
تشخیص و شمارش انواع اشیاء ، خودروها، دسته بندی آنها، مسیر حرکت آنها
`,
      request: "درخواست محصول",
    },

    product2: {
      title: "کاربرد های  پلتفرم و سامانه ی پیشرفته ی ایران",

      section1: {
        title: " شمارش هوشمند",
        text: `با اتصال به ماژول شمارش هوشمند شرکت قطب دانش، قابلیت شمارش افراد و اشیا و ارائه امار لحظه ای`,
      },

      section2: {
        title: "دشبورد مانیتورینگ پیشرفته",
        text: `انواع دشبوردهای پایش بر خط دستگاهها و داده ها و قابلیت تعریف انواع دشبوردهای مدیریتی و نموداری`,
      },

      section3: {
        title: "پلفترم جمع آوری داده",
        text: `بهره گیری از روش ذخیره سازی و بازیابی داده ها مبتنی بر ابر دیتا بطور برخط و ارائه سرویس های متنوع`,
      },

      section4: {
        title: "هوشمندسازی و مدیریت ",
        text: `از طریق یک سامانه مجتمع و مرکزی قابلیت پایش و مدیریت برخط تجهیزات، پایش انرژی مصرفی و ...`,
      },

    },

    option2: {
      title: "قابلیت  های  پلتفرم و سامانه ی پیشرفته ی ایران",
      part1: {
        title: "قابلیت تنظیم و سفارشی سازی",
        test: `کلاس بند ی، شناسایی، تشخیص افراد و اشیاء و نوع آنها در تصویر به طور برخط
پیش بینی داده های فروش بر اساس آمار پاخور مجموعه ها. پیش بینی به تفکیک جنسیت `,
      },

      part2: {
        title: "سرعت پردازشی بالا و بلادرنگ",
        test: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده
         از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم 
         است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
`,
      },

      part3: {
        title: "معماری قابل توسعه و ماژولار",
        test: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
         استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که 
         لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.`,
      },

      part4: {
        title: "قابلیت تعریف و طراحی سیستم ها",
        test: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.`,
      },

      part5: {
        title: "هسته ی قدرتمند نرم افزاری",
        test: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.`,
      },

    },


    platformPage3: {
      title: "سامانه شمارش هوشمند افراد",
      description: `دستگاه شمارنده هوشمند، بخشی از سامانه الکترونیکی و نرم افزاری پیشرفته است که معمولا در شریان های اصلی ورودی و خروجی مجموعه ها نصب می گردد.
با استفاده از روش های پیشرفته پردازش تصویر لبه (edge) ، و هوش مصنوعی، تعداد دقیق افراد ورودی و خروجی در معابر بزرگ را به طور لحظه ای ارائه میکند.
نرم افزار تحت وب، ترافیک ورودی خروجی را به صورت برخط و با گزارشهای کامل نمایش می دهد.
با استفاده از داده کاوی و هوش مصنوعی پیش بینی دقیقی از میزان تردد و فروش مجموعه ارائه می کند.`,
      request: "درخواست محصول",
    },

    product3: {
      title: "کاربرد های  سامانه شمارش هوشمند افراد",

      section1: {
        title: "نمایشگاهها",
        text: `تحلیل موفقیت کمپین‌ها و غرفه‌ها`,
      },

      section2: {
        title: "صنعت حمل و نقل",
        text: `پایش تراکم مسافر`,
      },

      section3: {
        title: "فروشگاه‌های زنجیره‌ای",
        text: `بهینه‌سازی چیدمان و موجودی کالا`,
      },

      section4: {
        title: "موزه ها و مراکز فرهنگی",
        text: `تحلیل اثربخشی برنامه‌های فرهنگی`,
      },

    },

    option3: {
      title: "قابلیت  های  پلتفرم و سامانه ی پیشرفته ی ایران",
      part1: {
        title: "ویژگی های سخت افزاری",
        test: `استفاده از پردازشگر قدرتمند 8 هسته ای برای پردازش لبه ای و هوش مصنوعی نهفته و مجهز به دوربین 8 مگا پیکسل و دید در شب ، پشتیبانی از پروتوکل های شبکه، و اینترنت اشیا و قابلیت افزودن پروتوکل های ارتباطی و وب سرویس های جدید سفارشی به طور افزونه `,
      },

      part2: {
        title: "نظارت پیوسته",
        test: `با ارائه گزارشات برخط پیشرفته و تحلیلهای آماری دقیق ، مدیران قادرند به طور لحظه ای وضعیت مجموعه را پایش کنند، تصمیمات راهبردی و آینده پژوهانه بگیرند. و بر اساس هر گروه کاربری دشبوردها و نمودارها و گزارشات قابل سفارشی سازی است.`,
      },

      part3: {
        title: "پردازش لبه ای",
        test: `مزیت ویژه این سامانه، پردازش های هوش مصنوعی و یادگیری عمیق به طور لبه ای روی خود دستگاه شمارشگر است و تنها خروجی داده ها به سرور ارسال می شوند و پهنای باند شبکه درگیر نمی شود. دخیره سازی داده ها در دستگاه در صورت قطع اتصال صورت می گیرد. و بلافاصله پس از اتصال به طور خودکار داده ها ارسال می شوند.`,
      },

      part4: {
        title: "قابلیت تعریف و طراحی سیستم ها",
        test: `قابلیت تعریف موجودیت های شمارش، تشخیص و شمارش افراد، خودروها، و سایر اشیاء
قابلیت تنظیم انواع هشدارها و قوانین برای مدیریت دقیقتر و هرچه بهتر `,
      },

      part5: {
        title: "هوش مصنوعی  یادگیری ماشین",
        test: `با اجرای انواع مدلهای یادگیری ماشین و هوش مصنوعی که به طور لحظه ای و بر خط بروی داده های ورودی اعمال می شوند و مدلها به طور لحظه ای به روز رسانی می شوند، سامانه قادر است پیش بینی های دقیق از تردد و فروش و یا سایر اطلاعات مورد نیاز در اختیار مدیران قرار دهد.`,
      },

    },



  },

  collaboration:{
    contactUs:{
      title: "همکاری با ما",
      test: "اگر علاقه‌مند به همکاری یا سرمایه‌گذاری در پروژه‌های فناورانه و دانش‌بنیان CETEC هستید، لطفاً از طریق راه‌های زیر با ما تماس بگیرید",
      contact: "تماس با ما",
      desc1 :'یا فرم زیر را تکمیل کنید تا متخصصین ما طی ۲۴ ساعت آینده با شما تماس بگیرند.',
      name: "نام",
      work: "صنعت و کسب و کار",
      emaill: "ایمیل",
      phone: "شماره تماس",
      requst: "درخواست خودرا شرح دهید",
      send: "ثبت درخواست",
    }
  }
};

export default fa;