export const products = [
  {
    id: 1,
    title: "سامانه هوشمند تردد شمار جاده‌ای",
    description:
      "این سامانه با بهره‌گیری از فناوری‌های پیشرفته بینایی ماشین و پردازش تصویر، برای شمارش دقیق وسایل نقلیه در مسیرهای جاده‌ای طراحی شده است. قابلیت تشخیص نوع وسیله نقلیه، سرعت، و سایر اطلاعات مفید را نیز دارا می‌باشد.",
    img: "/images/products/img2.png",
  },
  {
    id: 2,
    title: "سامانه شمارش هوشمند افراد",
    description:
      "دستگاه شمارنده هوشمند، بخشی از سامانه الکترونیکی و نرم‌افزاری پیشرفته است که معمولاً در شریان‌های اصلی ورودی و خروجی مجموعه‌ها نصب می‌گردد. با استفاده از روش‌های پیشرفته پردازش تصویر لبه (Edge Computing) و هوش مصنوعی، این سامانه توانایی تشخیص و شمارش دقیق افراد را دارد.",
    img: "/images/products/img2.png",
  },
  {
    id: 3,
    title: "سامانه نرم افزاری مدیریت زنجیره تولید",
    description:
      "سامانه جامع، نظارت و مدیریت برخط پروژه‌ها، وظایف و فرایندها و تولیدات، نظارت بر ماشین‌آلات و OEE آنها، کنترل مواد خام و بررسی برخط موجودی مواد خام در دسترس، تسهیل نیازمندی به مواد خام و زمان‌بندی درست بهره‌برداری از آنها",
    img: "/images/products/product3.png",
  },
  {
    id: 4,
    title: "دیتالاگرهای پیشرفته ورژن ۴.۵",
    description:
      "دیتالاگرهای پیشرفته صنعتی و نظامی برای ثبت، ذخیره و تحلیل داده‌ها از سنسورها و سیستم‌های مختلف به‌کار می‌روند. این دستگاه‌ها در محیط‌های سخت از لحاظ شرایط محیطی (دمای بالا، رطوبت، لرزش، نویز الکترومغناطیسی و ...) عملکرد قابل اطمینان دارند و با انواع نرخ بیت‌ها و فرکانس‌ها و تعداد کانال‌های ورودی و خروجی قابل سفارشی‌سازی هستند.",
    img: "/images/products/img3.png",
  },
  {
    id: 5,
    title: "پهپاد عمود پرواز هوشمند ورژن ۵.۰",
    description:
      "این محصول اولین نسل پهپادهای هوشمند عمودپرواز تولید شده در ایران است. دارای بخش کنترل پرواز پیشرفته‌ای است که آن را برای کاربردهای بسیاری از جمله امداد و نجات، مدیریت بحران، بازرسی و امنیت و سامانه‌های مدار بسته و... مناسب می‌سازد. به راحتی تنظیم و راه‌اندازی می‌شود.",
    img: "/images/products/img5.jpg",
  },
];
