export const steps = [
  {
    id: 1,
    title: "جمع‌آوری داده‌ها و شمارش هوشمند",
    desc: "دستیابی به مجموعه‌ها و شهر هوشمند، شمارش هوشمند افراد در مجموعه‌های تفریحی و تجاری با استفاده از دوربین‌های شبکه",
  },
  {
    id: 2,
    title: "پلتفرم جمع‌آوری و داشبورد نظارتی",
    desc: "استفاده به عنوان پلتفرم جمع‌آوری داده و داشبورد نظارتی برای دستگاه‌های شمارش هوشمند شرکت CETEC",
  },
  {
    id: 3,
    title: "تحلیل و نمایش سیگنال‌ها",
    desc: "استفاده به عنوان اسیلوسکوپ نرم‌افزاری برای نمایش سیگنال‌های دریافتی از DAQها یا دیتالاگرها، پردازش برخط سیگنال‌های صوتی و ضبط آنها",
  },
  {
    id: 4,
    title: "تشخیص و تحلیل تصاویر و ویدیو",
    desc: "تشخیص و شمارش انواع اشیاء، خودروها، مسیر حرکت آنها، تشخیص برخط و بلادرنگ رخدادها با استفاده از روش‌های پیشرفته و یادگیری عمیق",
  },
  {
    id: 5,
    title: "پردازش داده‌های حیاتی و پزشکی",
    desc: "پردازش برخط سیگنال‌های حیاتی و استخراج اطلاعات پزشکی با یادگیری عمیق، استفاده در کارت‌های نظارت پزشکی و پزشکی از راه دور، تعیین حد آستانه و هشدار به کادر درمان",
  },
];
